{"0": "b'\\x00'", "1": "b'\\x01'", "2": "b'\\x02'", "3": "b'\\x03'", "4": "b'\\x04'", "5": "b'\\x05'", "6": "b'\\x06'", "7": "b'\\x07'", "8": "b'\\x08'", "9": "b'\\t'", "10": "b'\\n'", "11": "b'\\x0b'", "12": "b'\\x0c'", "13": "b'\\r'", "14": "b'\\x0e'", "15": "b'\\x0f'", "16": "b'\\x10'", "17": "b'\\x11'", "18": "b'\\x12'", "19": "b'\\x13'", "20": "b'\\x14'", "21": "b'\\x15'", "22": "b'\\x16'", "23": "b'\\x17'", "24": "b'\\x18'", "25": "b'\\x19'", "26": "b'\\x1a'", "27": "b'\\x1b'", "28": "b'\\x1c'", "29": "b'\\x1d'", "30": "b'\\x1e'", "31": "b'\\x1f'", "32": "b' '", "33": "b'!'", "34": "b'\"'", "35": "b'#'", "36": "b'$'", "37": "b'%'", "38": "b'&'", "39": "b\"'\"", "40": "b'('", "41": "b')'", "42": "b'*'", "43": "b'+'", "44": "b','", "45": "b'-'", "46": "b'.'", "47": "b'/'", "48": "b'0'", "49": "b'1'", "50": "b'2'", "51": "b'3'", "52": "b'4'", "53": "b'5'", "54": "b'6'", "55": "b'7'", "56": "b'8'", "57": "b'9'", "58": "b':'", "59": "b';'", "60": "b'<'", "61": "b'='", "62": "b'>'", "63": "b'?'", "64": "b'@'", "65": "b'A'", "66": "b'B'", "67": "b'C'", "68": "b'D'", "69": "b'E'", "70": "b'F'", "71": "b'G'", "72": "b'H'", "73": "b'I'", "74": "b'J'", "75": "b'K'", "76": "b'L'", "77": "b'M'", "78": "b'N'", "79": "b'O'", "80": "b'P'", "81": "b'Q'", "82": "b'R'", "83": "b'S'", "84": "b'T'", "85": "b'U'", "86": "b'V'", "87": "b'W'", "88": "b'X'", "89": "b'Y'", "90": "b'Z'", "91": "b'['", "92": "b'\\\\'", "93": "b']'", "94": "b'^'", "95": "b'_'", "96": "b'`'", "97": "b'a'", "98": "b'b'", "99": "b'c'", "100": "b'd'", "101": "b'e'", "102": "b'f'", "103": "b'g'", "104": "b'h'", "105": "b'i'", "106": "b'j'", "107": "b'k'", "108": "b'l'", "109": "b'm'", "110": "b'n'", "111": "b'o'", "112": "b'p'", "113": "b'q'", "114": "b'r'", "115": "b's'", "116": "b't'", "117": "b'u'", "118": "b'v'", "119": "b'w'", "120": "b'x'", "121": "b'y'", "122": "b'z'", "123": "b'{'", "124": "b'|'", "125": "b'}'", "126": "b'~'", "127": "b'\\x7f'", "128": "b'\\x80'", "129": "b'\\x81'", "130": "b'\\x82'", "131": "b'\\x83'", "132": "b'\\x84'", "133": "b'\\x85'", "134": "b'\\x86'", "135": "b'\\x87'", "136": "b'\\x88'", "137": "b'\\x89'", "138": "b'\\x8a'", "139": "b'\\x8b'", "140": "b'\\x8c'", "141": "b'\\x8d'", "142": "b'\\x8e'", "143": "b'\\x8f'", "144": "b'\\x90'", "145": "b'\\x91'", "146": "b'\\x92'", "147": "b'\\x93'", "148": "b'\\x94'", "149": "b'\\x95'", "150": "b'\\x96'", "151": "b'\\x97'", "152": "b'\\x98'", "153": "b'\\x99'", "154": "b'\\x9a'", "155": "b'\\x9b'", "156": "b'\\x9c'", "157": "b'\\x9d'", "158": "b'\\x9e'", "159": "b'\\x9f'", "160": "b'\\xa0'", "161": "b'\\xa1'", "162": "b'\\xa2'", "163": "b'\\xa3'", "164": "b'\\xa4'", "165": "b'\\xa5'", "166": "b'\\xa6'", "167": "b'\\xa7'", "168": "b'\\xa8'", "169": "b'\\xa9'", "170": "b'\\xaa'", "171": "b'\\xab'", "172": "b'\\xac'", "173": "b'\\xad'", "174": "b'\\xae'", "175": "b'\\xaf'", "176": "b'\\xb0'", "177": "b'\\xb1'", "178": "b'\\xb2'", "179": "b'\\xb3'", "180": "b'\\xb4'", "181": "b'\\xb5'", "182": "b'\\xb6'", "183": "b'\\xb7'", "184": "b'\\xb8'", "185": "b'\\xb9'", "186": "b'\\xba'", "187": "b'\\xbb'", "188": "b'\\xbc'", "189": "b'\\xbd'", "190": "b'\\xbe'", "191": "b'\\xbf'", "192": "b'\\xc0'", "193": "b'\\xc1'", "194": "b'\\xc2'", "195": "b'\\xc3'", "196": "b'\\xc4'", "197": "b'\\xc5'", "198": "b'\\xc6'", "199": "b'\\xc7'", "200": "b'\\xc8'", "201": "b'\\xc9'", "202": "b'\\xca'", "203": "b'\\xcb'", "204": "b'\\xcc'", "205": "b'\\xcd'", "206": "b'\\xce'", "207": "b'\\xcf'", "208": "b'\\xd0'", "209": "b'\\xd1'", "210": "b'\\xd2'", "211": "b'\\xd3'", "212": "b'\\xd4'", "213": "b'\\xd5'", "214": "b'\\xd6'", "215": "b'\\xd7'", "216": "b'\\xd8'", "217": "b'\\xd9'", "218": "b'\\xda'", "219": "b'\\xdb'", "220": "b'\\xdc'", "221": "b'\\xdd'", "222": "b'\\xde'", "223": "b'\\xdf'", "224": "b'\\xe0'", "225": "b'\\xe1'", "226": "b'\\xe2'", "227": "b'\\xe3'", "228": "b'\\xe4'", "229": "b'\\xe5'", "230": "b'\\xe6'", "231": "b'\\xe7'", "232": "b'\\xe8'", "233": "b'\\xe9'", "234": "b'\\xea'", "235": "b'\\xeb'", "236": "b'\\xec'", "237": "b'\\xed'", "238": "b'\\xee'", "239": "b'\\xef'", "240": "b'\\xf0'", "241": "b'\\xf1'", "242": "b'\\xf2'", "243": "b'\\xf3'", "244": "b'\\xf4'", "245": "b'\\xf5'", "246": "b'\\xf6'", "247": "b'\\xf7'", "248": "b'\\xf8'", "249": "b'\\xf9'", "250": "b'\\xfa'", "251": "b'\\xfb'", "252": "b'\\xfc'", "253": "b'\\xfd'", "254": "b'\\xfe'", "255": "b'\\xff'", "256": "b'e '", "257": "b's '", "258": "b'th'", "259": "b'n '", "260": "b'd '", "261": "b'at'", "262": "b'the '", "263": "b', '", "264": "b'an'", "265": "b'er'", "266": "b't '", "267": "b'in'", "268": "b'f '", "269": "b'of '", "270": "b'o '", "271": "b'y '", "272": "b're'", "273": "b'al'", "274": "b'or'", "275": "b'on'", "276": "b'en'", "277": "b'hi'", "278": "b'ar'", "279": "b'es '", "280": "b'ed '", "281": "b'. '", "282": "b'ti'", "283": "b'and '", "284": "b'es'", "285": "b'to '", "286": "b'a '", "287": "b'in '", "288": "b'\\n\\n'", "289": "b'ing'", "290": "b'ou'", "291": "b'os'", "292": "b'ch'", "293": "b'is'", "294": "b'on '", "295": "b'om'", "296": "b'ing '", "297": "b'is '", "298": "b'he '", "299": "b'as '", "300": "b'ov'", "301": "b'er '", "302": "b'ic'", "303": "b'at '", "304": "b'lat'", "305": "b'cr'", "306": "b'as'", "307": "b'en '", "308": "b'el'", "309": "b'um'", "310": "b'di'", "311": "b'tr'", "312": "b'mp'", "313": "b'al '", "314": "b'an '", "315": "b'op'", "316": "b'ci'", "317": "b'that '", "318": "b'his '", "319": "b'wh'", "320": "b'pe'", "321": "b'th '", "322": "b'be'", "323": "b'ad'", "324": "b'ocr'", "325": "b'it'", "326": "b'ocrat'", "327": "b'Socrat'", "328": "b'ir'", "329": "b'lov'", "330": "b'ur'", "331": "b'of the '", "332": "b'ow'", "333": "b'ac'", "334": "b'us'", "335": "b'\\n\\n\\n'", "336": "b'or '", "337": "b'ex'", "338": "b'ol'", "339": "b'Plat'", "340": "b'ent'", "341": "b'st'", "342": "b'wi'", "343": "b'con'", "344": "b'osi'", "345": "b'ly '", "346": "b'.\\n\\n\\n'", "347": "b'ch '", "348": "b'ymp'", "349": "b'ha'", "350": "b'ymposi'", "351": "b'de'", "352": "b'The '", "353": "b'ymposium'", "354": "b'the'", "355": "b', and '", "356": "b'was '", "357": "b'\\xe2\\x80'", "358": "b'com'", "359": "b'ro'", "360": "b\"'s \"", "361": "b'bi'", "362": "b'le'", "363": "b'ga'", "364": "b'Socrates '", "365": "b'by '", "366": "b'spe'", "367": "b'li'", "368": "b'Al'", "369": "b'with '", "370": "b'gu'", "371": "b'ati'", "372": "b'pre'", "373": "b'e of '", "374": "b'us '", "375": "b'oph'", "376": "b', the '", "377": "b'am'", "378": "b'Symposium'", "379": "b'biad'", "380": "b'tic'", "381": "b'ed'", "382": "b've '", "383": "b'Alci'", "384": "b'Alcibiad'", "385": "b'gh'", "386": "b'ter'", "387": "b'ic '", "388": "b'ts '", "389": "b'qu'", "390": "b'ev'", "391": "b'un'", "392": "b'in the '", "393": "b'od'", "394": "b'be '", "395": "b'om '", "396": "b'fr'", "397": "b'ag'", "398": "b'au'", "399": "b'it '", "400": "b'bl'", "401": "b'hil'", "402": "b'Plato'", "403": "b'spee'", "404": "b'e. '", "405": "b'ma'", "406": "b'm '", "407": "b'ed the '", "408": "b'si'", "409": "b'In '", "410": "b'e, '", "411": "b'for '", "412": "b'who '", "413": "b'ul'", "414": "b'ent '", "415": "b'dial'", "416": "b's, '", "417": "b'par'", "418": "b'des'", "419": "b'ogu'", "420": "b'no'", "421": "b'love '", "422": "b'whi'", "423": "b'dialogu'", "424": "b'cl'", "425": "b'se'", "426": "b'ec'", "427": "b'which '", "428": "b'bu'", "429": "b'pl'", "430": "b'ist'", "431": "b'from '", "432": "b'pr'", "433": "b'Alcibiades '", "434": "b'ce '", "435": "b'hilos'", "436": "b'ation '", "437": "b'ther '", "438": "b'der'", "439": "b'ere '", "440": "b'su'", "441": "b'l '", "442": "b'so '", "443": "b'iv'", "444": "b'ta'", "445": "b'philos'", "446": "b'Ar'", "447": "b'are '", "448": "b'tion '", "449": "b'tion'", "450": "b'for'", "451": "b'ld '", "452": "b'po'", "453": "b'Symposium '", "454": "b'Aga'", "455": "b'not '", "456": "b'one '", "457": "b'had '", "458": "b'but '", "459": "b'ay'", "460": "b'sp'", "461": "b'ep'", "462": "b'to the '", "463": "b'Agath'", "464": "b'em'", "465": "b't of '", "466": "b'speech'", "467": "b'. The '", "468": "b'wor'", "469": "b'ans'", "470": "b'es, '", "471": "b'oun'", "472": "b'ted '", "473": "b'sel'", "474": "b\"Plato's \"", "475": "b'ould '", "476": "b'k '", "477": "b'tw'", "478": "b'im'", "479": "b'Arist'", "480": "b\"' \"", "481": "b'Di'", "482": "b'ear'", "483": "b'Agathon '", "484": "b'y, '", "485": "b'out '", "486": "b'. H'", "487": "b'tim'", "488": "b'cri'", "489": "b'Platon'", "490": "b'p '", "491": "b'they '", "492": "b'ab'", "493": "b'pres'", "494": "b'him'", "495": "b'end'", "496": "b'ophan'", "497": "b'trans'", "498": "b'ost '", "499": "b'et '", "500": "b'ay '", "501": "b'ter '", "502": "b'enc'", "503": "b'this '", "504": "b'ea'", "505": "b'Lov'", "506": "b'also '", "507": "b'ated '", "508": "b'rou'", "509": "b'philosoph'", "510": "b'tic '", "511": "b'ish'", "512": "b'ual '"}